// Reader localizable strings
// These strings are stored in the App package in /Contents/Resources/en.lproj/Adobe Reader.strings
// Either Acropackager or staging will do the rename

"Quit" 						= "Quit";
"Copyright1"				= "\U00A9 %1-%2 Adobe and its licensors.";
"Copyright2"				= "All rights reserved.";
"Copyright3"				= "See other legal notices in the About Box.";
"Starting" 					= "Starting...";
"Version" 					= "Version";
"LanguageCode"				= "ENU";
"SystemErrorHasOccured"		= "There was a Macintosh system error (%d).";
"OutOfMemory"				= "The application is out of memory";
"ReleaseVersion"			= "%1Release%2|";
"ContinuousPrefix"			= "Continuous ";
"PerpetualPrefix"			= "2017 ";
"BetaPrefix"				= "Beta ";
"TrunkPrefix"				= "Trunk ";
"VersionPrefix"				= "20";
"WaitForAppUpdate"          = "Please wait a few minutes while the update is installed...";

